/* No comment provided by engineer. */
"General" = "General";

/* No comment provided by engineer. */
"Hot Keys" = "Hot Keys";

/* No comment provided by engineer. */
"Options that control the general behavior of Play" = "Options that control the general behavior of Play";

/* No comment provided by engineer. */
"Output" = "Output";

/* No comment provided by engineer. */
"Set the output device and replay gain used by Play" = "Set the output device and replay gain used by Play";

/* No comment provided by engineer. */
"Specify hot keys used to control Play" = "Specify hot keys used to control Play";

